const CMD_TEXT = {
	main: "🔙 Головна",
	description:
		"Вас вітає служба Таксі 3️⃣7️⃣8️⃣\nЗа допомогою цього боту ви можете замовити автомобіль 🚖\nБудь ласка, поділіться своїм номером телефону, тицнувши на кнопку нижче, щоб розпочати роботу з ботом.",
	writeAddress: `Введіть адресу, де потрібно Вас забрати\n<b>приклад: Миру 12</b>`,
	writeAddressAndTime: `Введіть ваш номер  телефону, адресу, де потрібно Вас забрати та на котру годину вам потрібно.\n\nприклад: 380984622784 Миру 12 14:30`,
	search: "🔎 Пошук",
	writeNumber: "Введіть свій номер телефону",
	selectVariant: "Виберіть варіант замовлення таксі:",
	searchTaxi: "🚖 Викликати таксі",
	searchTaxiWithAddress: "🗺 Викликати авто за адресою",
	searchTaxiAnTime: "⏰ Викликати таксі на певну годину",
	searchTaxiReplyCall: "📞 Запросити дзвінок від оператора",
	waitCallOperator:
		"Очікуйте дзвінок від оператора для підтвердження замовлення 😉",
	undefinedContact:
		"Будь ласка, поділіться своїм номером телефону, тицнувши на кнопку нижче",
};
module.exports = {
	CMD_TEXT,
};
