const CMD_TEXT = {
  main: "🔙 Головна",
  description:
    "Вас вітає служба Таксі 3️⃣7️⃣8️⃣\nЗа допомогою цього боту ви можете замовити автомобіль 🚖\nВиберіть варіант замовлення таксі:",
  writeAddress: `Введіть ваш номер  телефону та адресу, де потрібно Вас забрати\n\nприклад: 380984622784 Миру 12`,
  writeAddressAndTime: `Введіть ваш номер  телефону, адресу, де потрібно Вас забрати та на котру годину вам потрібно.\n\nприклад: 380984622784 Миру 12 14:30`,
  search: "🔎 Пошук",
  writeNumber: "Введіть свій номер телефону",
  selectVariant: "Виберіть зручний для вас спосіб замовлення за адресою",
  searchTaxi: "🚖 Викликати таксі",
  searchTaxiWithAddress: "🗺 Викликати авто за адресою",
  searchTaxiAnTime: "⏰ Викликати авто на певну годину",
  searchTaxiReplyCall: "📞 Запросити дзвінок від оператора",
  waitCallOperator: "Очікуйте дзвінок оператора для підтвердження замовлення 😉"
};
module.exports = {
  CMD_TEXT
};
